const LETTER_LIST = [
    "א", 
    "ב", 
    "ג", 
    "ד", 
    "ה", 
    "ו", 
    "ז", 
    "ח", 
    "ט", 
    "י", 
    "כ", 
    "ל", 
    "מ", 
    "נ", 
    "ס", 
    "ע", 
    "פ", 
    "צ", 
    "ק", 
    "ר", 
    "ש", 
    "ת"
];

const WORD_LIST = [
    "שלום", 
    "בית", 
    "מקלדת", 
    "עברית"
];

const SENTENCE_LIST = [
    "הקלדה עיוורת היא מיומנות חשובה מאוד.",
    "תרגול יומיומי מוביל לתוצאות מצוינות!",
    "כל אצבע צריכה להיות במקומה הנכון.",
    "האם אתם מצליחים להקליד בלי להסתכל?",
    "שמרו על גב ישר ומרפקים צמודים לגוף."
];